[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "fantasy-calendar",
  "obsidian-admonition",
  "obsidian-annotator",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "recent-files-obsidian",
  "obsidian-icon-folder"
]